<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<link rel="icon" href="miniatura.jpg">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Huellas de la Poes&iacute;a &Eacute;pica</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif; font-size: 24px; font-weight: bold; }
.Estilo3 {font-family: Arial, Helvetica, sans-serif; font-size: 16px; font-style: italic; }
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-size: 16px; font-weight: bold; }
-->
</style>
</head>

<body>
<p><img src="logoslogan2.jpg" alt="a" width="1335" height="86" /></p>
<p>&nbsp;</p>
<blockquote>
  <p class="Estilo2">Huellas de la Poes&iacute;a &Eacute;pica </p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1"><strong>La Divina Comedia</strong> (fragmento)</p>
  <p class="Estilo3">Y cu&aacute;l cortado y cu&aacute;l roto su miembro<br />
  mostrase, vanamente imitar&iacute;a<br />
    de la novena bolsa el modo inmundo.<br />
    Una cuba, que duela o fondo pierde,<br />
    como a uno yo vi, no se vac&iacute;a,<br />
    de la barbilla abierto al bajo vientre;<br />
    por las piernas las tripas le colgaban,<br />
    vela la asadura, el triste saco<br />
    que hace mierda de todo lo que engulle.<br />
    Mientras que en verlo todo me ocupaba,<br />
    me mir&oacute; y con la mano se abri&oacute; el pecho<br />
    diciendo: &iexcl;Mira c&oacute;mo me desgarro!<br />
    y mira qu&eacute; tan maltrecho est&aacute; Mahoma!<br />
    Delante de m&iacute; Al&iacute; llorando marcha,<br />
    rota la cara del cuello al copete.<br />
    Todos los otros que t&uacute; ves aqu&iacute;,<br />
    sembradores de esc&aacute;ndalo y de cisma<br />
    vivos fueron, y as&iacute; son desgarrados.<br />
    Hay detr&aacute;s un demonio que nos abre,<br />
    tan crudamente, al tajo de la espada,<br />
    cada cual de esta fila sometiendo.</p>
  <p class="Estilo4">Dante Alighieri</p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1">Un ejemplo de poes&iacute;a &eacute;pica con un contexto  hist&oacute;rico y emocional es &quot;La Divina Comedia&quot; escrita por Dante  Alighieri. Esta obra maestra de la literatura italiana fue escrita a lo largo  de varios a&ntilde;os, con la primera parte, &quot;Infierno&quot;, escrita alrededor  de 1307-1314. La situaci&oacute;n del autor mientras escrib&iacute;a esta obra era compleja,  ya que Dante estaba exiliado de su ciudad natal, Florencia, debido a sus  afiliaciones pol&iacute;ticas y conflictos internos en la ciudad.</p>
  <p class="Estilo1">Este fragmento pertenece a la parte del  Infierno (Canto XXVIII). En este pasaje, Dante describe una escena en la que  los sembradores de discordia y cisma est&aacute;n castigados en el infierno, siendo  desgarrados y mutilados por un demonio con una espada. Cada figura que Dante  encuentra en este c&iacute;rculo del Infierno representa a una persona hist&oacute;rica que  provoc&oacute; divisi&oacute;n y conflictos en el mundo, seg&uacute;n la perspectiva de Dante. En  este caso, se menciona a Mahoma, el fundador del Islam, ya Al&iacute;, su primo y  yerno, ambas figuras importantes en la historia isl&aacute;mica, pero que Dante  representa como sembradores de discordia en su obra. El pasaje ilustra las  consecuencias del mal y c&oacute;mo los que causaron divisiones y discordia son  castigados en el infierno de acuerdo con la justicia divina.</p>
  <p class="Estilo1">Dante Alighieri, en el exilio, escribi&oacute;  &quot;La Divina Comedia&quot; como una epopeya que describe su viaje a trav&eacute;s  del Infierno, el Purgatorio y el Para&iacute;so. Este poema &eacute;pico es tanto una  expresi&oacute;n de su profundo compromiso religioso como una cr&iacute;tica a la sociedad y  la pol&iacute;tica de su &eacute;poca. La situaci&oacute;n de exilio influy&oacute; en su perspectiva y su  b&uacute;squeda de redenci&oacute;n y significado en medio de las adversidades. </p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1"><a href="versosatemporales.html"><img src="botonanterior.jpg" alt="2" width="380" height="214" border="0" /></a><a href="index.html"><img src="botoninicio.jpg" alt="2" width="380" height="214" border="0" /></a></p>
  <p>&nbsp; </p>
</blockquote>
</body>
</html>
