<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<link rel="icon" href="miniatura.jpg">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Explorando la Narrativa</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 16px;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo2 {
	font-size: 24px;
	font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p><img src="logoslogan2.jpg" alt="a" width="1335" height="86" /></p>
<p>&nbsp;</p>
<blockquote>
  <p class="Estilo2">Explorando la Narrativa </p>
  <p class="Estilo2">&nbsp;</p>
  <p class="Estilo1"><strong>Los Cantos de Maldoror (fragmento)</strong></p>
  <p class="Estilo1"><em>Cuando habl&oacute;, todo en la naturaleza  enmudeci&oacute; y sinti&oacute; un gran escalofr&iacute;o.</em><br />
      <em>Puesto que te gusta venir a m&iacute;, como  atra&iacute;do por un im&aacute;n, yo no me opondr&eacute;. &iexcl;Qu&eacute;</em><br />
      <em>hermoso es! Me cuesta trabajo decirlo.  Debes ser poderoso, pues tienes un rostro m&aacute;s que</em><br />
      <em>humano, triste como el universo, bello como  el suicidio. Te aborrezco con todas mis</em><br />
      <em>fuerzas, y antes prefiero ver una serpiente  alrededor de mi cuello desde el comienzo de los</em><br />
      <em>siglos que ver tus ojos... &iexcl;C&oacute;mo!... &iexcl;eres  t&uacute;, sapo!... &iexcl;sapo inmenso!... &iexcl;sapo desgraciado!...</em><br />
      <em>&iexcl;Perd&oacute;name!... &iexcl;perd&oacute;name!...</em></p>
  <p class="Estilo1"><strong>Conde de Lautr&eacute;amont</strong></p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1">&quot;Los Cantos de Maldoror&quot; es una obra  surrealista y oscura escrita por el autor franc&eacute;s Conde de Lautr&eacute;amont,  seud&oacute;nimo de Isidore Lucien Ducasse. El libro fue publicado por primera vez en  1869, poco antes de la muerte prematura del autor a la edad de 24 a&ntilde;os.</p>
  <p class="Estilo1">La situaci&oacute;n del autor mientras escrib&iacute;a esta  obra es un tanto misteriosa, ya que Ducasse vivi&oacute; una vida relativamente  solitaria y no se conocen muchos detalles espec&iacute;ficos sobre su situaci&oacute;n  personal durante el proceso de escritura. Sin embargo, se cree que Ducasse  estaba influenciado por el clima intelectual y art&iacute;stico de su tiempo, que  inclu&iacute;a movimientos literarios y filos&oacute;ficos provocativos y transgresores.</p>
  <p class="Estilo1">&quot;Los Cantos de Maldoror&quot; es un poema  narrativo que narra las haza&ntilde;as y atrocidades del personaje Maldoror, un ser  maligno y sobrenatural. La obra es conocida por su estilo po&eacute;tico y  surrealista, as&iacute; como por su exploraci&oacute;n de temas oscuros y perturbadores. Es  considerada una obra precursora del movimiento surrealista y ha influido en  muchos escritores y artistas a lo largo del tiempo.</p>
  <p class="Estilo1">&nbsp;</p>
  <p><a href="versosatemporales.html"><img src="botonanterior.jpg" alt="2" width="380" height="214" border="0" /></a><a href="index.html"><img src="botoninicio.jpg" alt="2" width="380" height="214" border="0" /></a></p>
</blockquote>
</body>
</html>
