<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<link rel="icon" href="miniatura.jpg">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Nocturno</title>
<style type="text/css">
<!--
.Estilo1 {font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo3 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
}
-->
</style>
</head>

<body>
<p class="Estilo1"><img src="logoslogan2.jpg" alt="a" width="1335" height="86" /></p>
<p class="Estilo1">&nbsp;</p>
<blockquote>
  <h1 class="Estilo3">Nocturnos</h1>
  <p class="Estilo3">&nbsp;</p>
  <p class="Estilo1"><strong>Nocturno I</strong></p>
  <p class="Estilo1">A veces, cuando en alta noche tranquila,<br />
    sobre las teclas vuela tu mano blanca,<br />
    como una mariposa sobre una lila<br />
    y al teclado sonoro notas arranca,<br />
    cruzando del espacio la negra sombra<br />
    filtran por la ventana rayos de luna,<br />
    que trazan luces largas sobre la alfombra,<br />
    y en alas de las notas a otros lugares,<br />
    vuelan mis pensamientos, cruzan los mares,<br />
    y en g&oacute;tico castillo donde en las piedras<br />
    musgosas por los siglos, crecen las yedras,<br />
    puestos de codos ambos en tu ventana<br />
    miramos en las sombras morir el d&iacute;a<br />
    y subir de los valles la noche umbr&iacute;a<br />
    y soy tu paje rubio, mi castellana,<br />
    y cuando en los espacios la noche cierra,<br />
    el fuego de tu estancia los muebles dora,<br />
    y los dos nos miramos y sonre&iacute;mos<br />
    mientras que el viento afuera suspira y llora!</p>
  <p class="Estilo1">&iexcl;C&oacute;mo tend&eacute;is las alas, ensue&ntilde;os vanos,<br />
    cuando sobre las teclas vuelan sus manos!</p>
  <p class="Estilo1"><strong>Nocturno II</strong></p>
  <p class="Estilo1">&iexcl;Poeta!, &iexcl;di paso<br />
    los furtivos besos!&hellip;</p>
  <p class="Estilo1">&iexcl;La sombra! &iexcl;Los recuerdos! La luna no vert&iacute;a<br />
    all&iacute; ni un solo rayo&hellip; Temblabas y eras m&iacute;a<br />
    Temblabas y eras m&iacute;a bajo el follaje espeso,<br />
    una errante luci&eacute;rnaga alumbr&oacute; nuestro beso,<br />
    el contacto furtivo de tus labios de seda&hellip;<br />
    La selva negra y m&iacute;stica fue la alcoba  sombr&iacute;a&hellip;<br />
    En aquel sitio el musgo tiene olor de reseda&hellip;<br />
    Filtr&oacute; luz por las ramas cual si llegara el  d&iacute;a,<br />
    entre las nieblas p&aacute;lidas la luna aparec&iacute;a&hellip;</p>
  <p class="Estilo1">&iexcl;Poeta, di paso<br />
    los &iacute;ntimos besos!</p>
  <p class="Estilo1">&iexcl;Ah, de las noches dulces me acuerdo todav&iacute;a!<br />
    En se&ntilde;orial alcoba, do la tapicer&iacute;a<br />
    amortiguaba el ruido con sus hilos espesos<br />
    desnuda t&uacute; en mis brazos fueron m&iacute;os tus  besos;<br />
    tu cuerpo de veinte a&ntilde;os entre la roja seda,<br />
    tus cabellos dorados y tu melancol&iacute;a<br />
    tus frescuras de virgen y tu olor de reseda&hellip;<br />
    Apenas alumbraba la l&aacute;mpara sombr&iacute;a<br />
    los deste&ntilde;idos hilos de la tapicer&iacute;a.</p>
  <p class="Estilo1">&iexcl;Poeta, di paso<br />
    el &uacute;ltimo beso!</p>
  <p class="Estilo1">&iexcl;Ah, de la noche tr&aacute;gica me acuerdo todav&iacute;a!<br />
    El ata&uacute;d her&aacute;ldico en el sal&oacute;n yac&iacute;a,<br />
    mi o&iacute;do fatigado por vigilias y excesos,<br />
    sinti&oacute; como a distancia los mon&oacute;tonos rezos!<br />
    T&uacute;, mustia, yerta y p&aacute;lida entre la negra  seda,<br />
    la llama de los cirios temblaba y se mov&iacute;a,<br />
    perfumaba la atm&oacute;sfera un olor de reseda,<br />
    un crucifijo p&aacute;lido los brazos extend&iacute;a<br />
    y estaba helada y c&aacute;rdena tu boca que fue m&iacute;a!</p>
  <p class="Estilo1"><strong>Nocturno III</strong></p>
  <p class="Estilo1">Una noche<br />
    una noche toda llena de perfumes, de murmullos  y de m&uacute;sica de &auml;las,<br />
    Una noche<br />
    en que ard&iacute;an en la sombra nupcial y h&uacute;meda,  las luci&eacute;rnagas fant&aacute;sticas,<br />
    a mi lado, lentamente, contra m&iacute; ce&ntilde;ida, toda,<br />
    muda y p&aacute;lida<br />
    como si un presentimiento de amarguras  infinitas,<br />
    hasta el fondo m&aacute;s secreto de tus fibras te  agitara,<br />
    por la senda que atraviesa la llanura  florecida<br />
    caminabas,<br />
    y la luna llena<br />
    por los cielos azulosos, infinitos y profundos  esparc&iacute;a su luz blanca,<br />
    y tu sombra<br />
    fina y l&aacute;ngida<br />
    y mi sombra<br />
    por los rayos de la luna proyectada<br />
    sobre las arenas tristes<br />
    de la senda se juntaban.<br />
    Y eran una<br />
    y eran una<br />
  &iexcl;y eran una sola sombra larga!<br />
  &iexcl;y eran una sola sombra larga!<br />
  &iexcl;y eran una sola sombra larga!</p>
  <p class="Estilo1">Esta noche<br />
    solo, el alma<br />
    llena de las infinitas amarguras y agon&iacute;as de  tu muerte,<br />
    separado de ti misma, por la sombra, por el  tiempo y la distancia,<br />
    por el infinito negro,<br />
    donde nuestra voz no alcanza,<br />
    solo y mudo<br />
    por la senda caminaba,<br />
    y se o&iacute;an los ladridos de los perros a la  luna,<br />
    a la luna p&aacute;lida<br />
    y el chillido<br />
    de las ranas,<br />
    sent&iacute; fr&iacute;o, era el fr&iacute;o que ten&iacute;an en la  alcoba<br />
    tus mejillas y tus sienes y tus manos adoradas,<br />
  &iexcl;entre las blancuras n&iacute;veas<br />
    de las mort&uuml;orias s&aacute;banas!<br />
    Era el fr&iacute;o del sepulcro, era el fr&iacute;o de la  muerte,<br />
    Era el fr&iacute;o de la nada&hellip;</p>
  <p class="Estilo1">Y mi sombra<br />
    por los rayos de la luna proyectada,<br />
    iba sola,<br />
    iba sola<br />
  &iexcl;iba sola por la estepa solitaria!<br />
    Y tu sombra esbelta y &aacute;gil<br />
    fina y l&aacute;nguida,<br />
    como en esa noche tibia de la muerta  primavera,<br />
    como en esa noche llena de perfumes, de  murmullos y de m&uacute;sicas de alas,<br />
    se acerc&oacute; y march&oacute; con ella,<br />
    se acerc&oacute; y march&oacute; con ella,<br />
    se acerc&oacute; y march&oacute; con ella&hellip; &iexcl;Oh las sombras  enlazadas!<br />
  &iexcl;Oh las sombras que se buscan y se juntan en  las noches de negruras y de l&aacute;grimas!</p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1"><a href="vlibre.html"><img src="botonanterior.jpg" alt="2" width="380" height="214" border="0" /></a><a href="index.html"><img src="botoninicio.jpg" alt="2" width="380" height="214" border="0" /></a></p>
  <p class="Estilo2">&nbsp;</p>
</blockquote>
</body>
</html>
