<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<link rel="icon" href="miniatura.jpg">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Oda A Un Ruise&ntilde;or</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif; font-size: 24px; }
.Estilo3 {font-family: Arial, Helvetica, sans-serif; font-size: 18px; }
-->
</style>
</head>

<body>
<p><img src="logoslogan2.jpg" alt="a" width="1335" height="86" /></p>
<p>&nbsp;</p>
<blockquote>
  <h2 class="Estilo2">Oda A Un Ruise&ntilde;or</h2>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1">Me duele el coraz&oacute;n y un pesado letargo<br />
    Aflige a mis sentidos, como si hubiera bebido<br />
    Cicuta o apurado un opi&aacute;ceo hace s&oacute;lo<br />
    Un instante y me hubiera sumido en el Leteo:<br />
    Y esto no es porque tenga envidia de tu suerte,<br />
    Sino porque feliz me siento con tu dicha<br />
    Cuando, ligera dr&iacute;ade alada de los &aacute;rboles,<br />
    En alg&uacute;n melodioso lugar de verdes hayas<br />
    E innumerables sombras<br />
    Brota en el est&iacute;o tu canto enajenado.</p>
  <p class="Estilo1">2</p>
  <p class="Estilo1">&iexcl;Oh, si un trago de vino largo tiempo enfriado<br />
    En las profundas cuevas de la tierra<br />
    Que supiera a Flora y a la verde campi&ntilde;a,<br />
    Canciones provenzales, sol, danza y regocijo;<br />
    Oh, si una copa de caliente sur,<br />
    Llena de la mism&iacute;sima, ruborosa Hipocrene,<br />
    Ensartadas burbujas titilando en los bordes,<br />
    Purp&uacute;rea la boca: si pudiera beber<br />
    Y abandonar el mundo inadvertido<br />
    Y junto a ti perderme por el oscuro bosque!</p>
  <p class="Estilo1">3</p>
  <p class="Estilo1">Perderme a lo lejos, deshacerme, olvidar<br />
    Que entre las hojas t&uacute; nunca has conocido<br />
    La inquietud, el cansancio y la fiebre<br />
    Aqu&iacute;, donde los hombres tan s&oacute;lo se lamentan<br />
    Y tiemblan de par&aacute;lisis postreras, tristes canas,<br />
    Donde crecen los j&oacute;venes como espectros y mueren,<br />
    Donde a&uacute;n el pensamiento se llena de tristeza<br />
    Y de desesperanzas, donde ni la Belleza<br />
    Puede salvaguardar sus luminosos ojos<br />
    Por los que el nuevo amor perece sin ma&ntilde;ana.</p>
  <p class="Estilo1">4</p>
  <p class="Estilo1">&iexcl;Lejos! &iexcl;Muy lejos! He de volar hacia ti.<br />
    No me conducir&aacute;n leopardos de Baco<br />
    Sino unas invisibles y po&eacute;ticas alas;<br />
    Aunque torpe y confusa se retrase mi mente:<br />
    &iexcl;Ya estoy contigo! Suave es la noche<br />
    Y tal vez en su trono aparezca la luna<br />
    Circundada de m&aacute;gicas estrellas.<br />
    Pero aqu&iacute; no hay luz, salvo la que acompa&ntilde;a<br />
    Desde el cielo el soplo de la brisa cruzando<br />
    El oscuro verdor y veredas de musgo.</p>
  <p class="Estilo1">5</p>
  <p class="Estilo1">No puedo ver qu&eacute; flores hay a mis pies<br />
    Ni el blando incienso suspendido en las ramas,<br />
    Pero en la embalsamada oscuridad presiento<br />
    Cada uno de los dones con los que la estaci&oacute;n<br />
    Dota a la hierba, los &aacute;rboles silvestres, la espesura:<br />
    Pastoril eglantina y blanco espino,<br />
    Violetas marcesibles recubiertas de hojas<br />
    Y el primer nuevo brote de mediados de mayo,<br />
    La rosa del almizcle rociada de vino,<br />
    Morada rumorosa de moscas en verano.</p>
  <p class="Estilo1">6</p>
  <p class="Estilo1">A oscuras escucho. Y en m&aacute;s de una ocasi&oacute;n<br />
    He amado el alivio que depara la muerte<br />
    Invoc&aacute;ndola con ternura en versos meditados<br />
    Para que disipara en el aire mi aliento.<br />
    Ahora m&aacute;s que nunca morir parece dulce,<br />
    Dejar de existir sin pena a medianoche<br />
    &iexcl;Mientras se te derrama afuera el alma<br />
    En semejante &eacute;xtasis! Seguir&iacute;a tu canto<br />
    Y te habr&iacute;a escuchado yo en vano:<br />
    A tu r&eacute;quiem conviene un pedazo de tierra.</p>
  <p class="Estilo1">7</p>
  <p class="Estilo1">&iexcl;No conoces la muerte, P&aacute;jaro inmortal!<br />
    No te hollar&aacute; ca&iacute;do generaci&oacute;n hambrienta.<br />
    La voz que ahora escucho mientras pasa la noche<br />
    Fue o&iacute;da en otros tiempos por reyes y bufones;<br />
    Tal vez fuera este mismo canto el que una senda<br />
    Encontr&oacute; en el triste coraz&oacute;n de Ruth, cuando<br />
    Enferma de a&ntilde;oranza, se sum&iacute;a en el llanto<br />
    Rodeada de trigos extranjeros,<br />
    La misma que otras veces ha encantado m&aacute;gicas<br />
    Ventanas que se abren a peligrosos mares<br />
    En prodigiosas tierras ya olvidadas.</p>
  <p class="Estilo1">8</p>
  <p class="Estilo1">&iexcl;Olvidadas! El mismo ta&ntilde;er de esta palabra<br />
    Me devuelve, ya lejos de ti, a mi soledad.<br />
    &iexcl;Adi&oacute;s! La Fantas&iacute;a no consigue enga&ntilde;arnos<br />
    Tanto, duende falaz, como dice la fama.<br />
    &iexcl;Adi&oacute;s! Tu lastimero himno se desvanece<br />
    Al pasar por los prados vecinos, el tranquilo<br />
    Arroyo y la colina; ahora es enterrado<br />
    En los calveros del cercano valle.<br />
    &iquest;He so&ntilde;ado despierto o ha sido una visi&oacute;n?<br />
    Ha volado la m&uacute;sica. &iquest;Estoy despierto o duermo?</p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo3"><strong>John Keats</strong></p>
  <p class="Estilo3">&nbsp;</p>
  <p class="Estilo3">&nbsp;</p>
  <p class="Estilo3"><a href="mlirica.html"><img src="botonanterior.jpg" alt="2" width="380" height="214" border="0" /></a><a href="index.html"><img src="botoninicio.jpg" alt="2" width="380" height="214" border="0" /></a> </p>
</blockquote>
</body>
</html>
