<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<link rel="icon" href="miniatura.jpg">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Pasos Para Hacer Un Poema </title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif; font-size: 24px; font-weight: bold; }
.Estilo3 {font-family: Arial, Helvetica, sans-serif; font-size: 16px; font-weight: bold; }
-->
</style>
</head>

<body>
<p><img src="logoslogan2.jpg" alt="a" width="1335" height="86" /></p>
<p>&nbsp;</p>
<blockquote>
  <p class="Estilo2">&iexcl;Poes&iacute;a en Acci&oacute;n!</p>
  <p class="Estilo2">&nbsp;</p>
  <p><span class="Estilo3">Tu Gu&iacute;a Creativa: </span><span class="Estilo1">Crear un poema es un proceso art&iacute;stico y  personal que te permite expresar tus pensamientos y emociones de manera &uacute;nica.  Sigue estos pasos para guiar tu proceso</span>:</p>
  <blockquote>
    <p class="Estilo1"><strong>1. Encuentra Tu Inspiraci&oacute;n Y Comienza A Escribir: </strong>Busca inspiraci&oacute;n en tus experiencias,  emociones, entorno o cualquier cosa que te llame la atenci&oacute;n. La inspiraci&oacute;n  puede estar en cualquier parte, as&iacute; que mant&eacute;n la mente abierta. </p>
    <p class="Estilo1">Inicia tu proceso escribiendo lo que te venga  a la mente. Deja que las palabras fluyan naturalmente, sin preocuparte por la  perfecci&oacute;n en esta etapa inicial. Expr&eacute;sate sin l&iacute;mites; escribe todo lo que  tengas comprimido en tu interior.</p>
    <p class="Estilo1">Si cambias de tema durante el proceso, no te  preocupes. Contin&uacute;a escribiendo lo que surja en tu mente. Puedes explorar  diferentes temas y emociones. No te limites en la cantidad de palabras o  repeticiones. Si es necesario, repite las mismas ideas, pero con diferentes  palabras para profundizar en tus sentimientos.</p>
    <p class="Estilo1">&nbsp;</p>
    <p class="Estilo1"><strong>2. Juega con las Palabras y Met&aacute;foras: </strong>Experimenta con las palabras, met&aacute;foras e  im&aacute;genes para darle profundidad y belleza a tu poema. Hay que ser creativos y  jugar con el lenguaje. La flexibilidad es clave en la creaci&oacute;n po&eacute;tica.</p>
    <p class="Estilo1">&nbsp;</p>
    <p class="Estilo1"><strong>3. Relee y Realiza Cambios: </strong>Despu&eacute;s de un descanso, lee lo que escribiste.  Realiza cambios, define el tema, elimina lo que no sea necesario y modifica  palabras y oraciones para que tenga m&aacute;s coherencia.</p>
    <p class="Estilo1">&nbsp;</p>
    <p class="Estilo1"><strong>4. Crea una estructura de versos  (Opcional): </strong>Si lo deseas, organiza tu poema en una  estructura de versos. Esto puede agregar un ritmo distintivo y una est&eacute;tica  visual a tu obra. Puedes reemplazar palabras para darle musicalidad. </p>
    <p class="Estilo1">&nbsp;</p>
    <p class="Estilo1"><strong>5. Solicita retroalimentaci&oacute;n: </strong>Comparte tu poema con amigos, familiares o  compa&ntilde;eros escritores para obtener retroalimentaci&oacute;n. Las opiniones externas  pueden ser valiosas para mejorar tu obra.</p>
    <p class="Estilo1">&nbsp;</p>
    <p class="Estilo1">&nbsp;</p>
  </blockquote>
  <p class="Estilo1"><strong>Importante:</strong> T&oacute;mate descansos antes de revisar nuevamente  tu poema. Despeja tu mente para que puedas evaluar tu trabajo con una  perspectiva fresca. Repite el proceso de revisi&oacute;n seg&uacute;n sea necesario. La  escritura po&eacute;tica es un proceso continuo, y la revisi&oacute;n constante puede mejorar  la calidad de tu trabajo.</p>
  <p class="Estilo1">Recuerda que este proceso es flexible y  personal. No hay reglas estrictas en la poes&iacute;a, as&iacute; que si&eacute;ntete libre de  adaptar estos pasos a tu propio estilo creativo. &iexcl;Que disfrutes del proceso de  creaci&oacute;n po&eacute;tica! </p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1"><a href="desatatucreactividad.html"><img src="botonanterior.jpg" alt="2" width="380" height="214" border="0" /></a><a href="index.html"><img src="botoninicio.jpg" alt="2" width="380" height="214" border="0" /></a></p>
  <p class="Estilo1">&nbsp; </p>
</blockquote>
</body>
</html>
