<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<link rel="icon" href="miniatura.jpg">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Reflejo de Versos, Federico Garc&iacute;a Lorca</title>
<style type="text/css">
<!--
.Estilo1 {
	font-size: 24px;
	font-weight: bold;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo5 {
	font-size: 18px;
	font-weight: bold;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style>
</head>

<body>
<p><img src="logoslogan2.jpg" width="1332" height="86" /></p>
<blockquote>
  <p class="Estilo1" dir="ltr">&nbsp;</p>
  <p class="Estilo1" dir="ltr">Reflejo de Versos, Federico Garc&iacute;a Lorca</p>
  <p class="Estilo1" dir="ltr">&nbsp;</p>
  <p class="Estilo2" dir="ltr">Federico Garc&iacute;a Lorca (1898-1936) fue un poeta y escritor muy famoso de Espa&ntilde;a. Naci&oacute; en un lugar llamado Fuente Vaqueros. A &eacute;l le gustaba mucho escribir desde muy joven. Sus poemas y obras de teatro eran diferentes y especiales.</p>
  <p class="Estilo2" dir="ltr">&nbsp;</p>
  <p class="Estilo2" dir="ltr">Federico escribi&oacute; sobre muchas cosas, como el amor, los sue&ntilde;os y las emociones. Es conocido por su poes&iacute;a llena de im&aacute;genes coloridas y s&iacute;mbolos. Tambi&eacute;n escribi&oacute; obras de teatro, como &quot;Bodas de sangre&quot; y &quot;La casa de Bernarda Alba&quot;, que hablan de la vida y las luchas de la gente en su pa&iacute;s.</p>
  <p class="Estilo2" dir="ltr">&nbsp;</p>
  <p class="Estilo2" dir="ltr">Un secreto interesante es que Federico era gay en una &eacute;poca en que eso no era muy aceptado. Aunque tratara de mantenerlo en secreto, su sexualidad influy&oacute; en su trabajo y su forma de ver el mundo.</p>
  <p class="Estilo2" dir="ltr">&nbsp;</p>
  <p class="Estilo2" dir="ltr">Fue un momento dif&iacute;cil en Espa&ntilde;a cuando Federico vivi&oacute;. Hab&iacute;a problemas pol&iacute;ticos y de luchas de poder. Durante la Guerra Civil Espa&ntilde;ola, Federico fue arrestado y tr&aacute;gicamente asesinado debido a sus opiniones pol&iacute;ticas y su forma de ser.</p>
  <p class="Estilo2" dir="ltr">&nbsp;</p>
  <p class="Estilo2" dir="ltr">Aunque muri&oacute; joven, su legado es enorme. Sus poemas y obras siguen siendo le&iacute;dos y representados en todo el mundo. Federico Garc&iacute;a Lorca es recordado como uno de los escritores m&aacute;s destacados en la literatura espa&ntilde;ola y en la cultura en general.</p>
  <p>&nbsp;</p>
  <p><a href="ecosflorca.html" class="Estilo5">Ecos de Federico Garcia Lorca</a><br />
  </p>
  <p>&nbsp;</p>
  <p><a href="biografiasreveladoras.html"><img src="botonanterior.jpg" width="380" height="214" border="0" /></a><a href="index.html"><img src="botoninicio.jpg" width="380" height="214" border="0" /></a><a href="ecosflorca.html"><img src="botonsiguiente.jpg" width="380" height="214" border="0" /></a></p>
  <p>&nbsp; </p>
</blockquote>
</body>
</html>
