<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<link rel="icon" href="miniatura.jpg">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>S&aacute;tira Tiempos de Cambio</title>
<style type="text/css">
<!--
.Estilo1 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 16px;
}
.Estilo2 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 24px;
	font-weight: bold;
}
.Estilo3 {font-family: Arial, Helvetica, sans-serif; font-size: 16px; font-style: italic; }
-->
</style>
</head>

<body>
<p><span class="Estilo1"><img src="logoslogan2.jpg" alt="a" width="1335" height="86" /></span></p>
<p class="Estilo1">&nbsp;</p>
<blockquote>
  <p class="Estilo2">S&aacute;tira Tiempos de Cambio</p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1"><strong>Elogio de la Locura </strong><br />
    <strong>Cap&iacute;tulo XXI</strong></p>
  <p class="Estilo3">A&ntilde;adir&eacute;, en fin, que sin m&iacute; no habr&iacute;a ni sociedad,  ni relaciones agradables y s&oacute;lidas, ni el pueblo soportar&iacute;a largo tiempo al  pr&iacute;ncipe, ni el amo al criado, ni la doncella a su se&ntilde;ora, ni el maestro al  disc&iacute;pulo, ni el amigo al amigo, ni la esposa al marido, ni el arrendador al  arrendatario, ni el camarada al camarada, ni los comensales entre ellos, de no  estar entre s&iacute; enga&ntilde;&aacute;ndose unas veces, adul&aacute;ndose otras, condescendiendo  sabiamente entre ellos, o unt&aacute;ndose rec&iacute;procamente con la miel de la  estulticia. Ya me doy cuenta de que esto os parecer&aacute; afirmaci&oacute;n de mucho bulto,  pero a&uacute;n las oir&eacute;is mayores.</p>
  <p class="Estilo1"><strong>Erasmo de Rotterdam</strong></p>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1">Un ejemplo de poes&iacute;a sat&iacute;rica con contexto  hist&oacute;rico y emocional es el poema &quot;Elogio de la Locura&quot; de Erasmo de  Rotterdam. Este poema fue escrito en 1509 y publicado en 1511. Erasmo de  Rotterdam era un erudito y humanista del Renacimiento, conocido por su humor  sat&iacute;rico y su cr&iacute;tica social.</p>
  <p class="Estilo1">Durante el per&iacute;odo en que escribi&oacute;  &quot;Elogio de la Locura&quot;, Europa estaba pasando por importantes cambios  culturales y religiosos. Erasmo aprovech&oacute; la s&aacute;tira para criticar las pr&aacute;cticas  y actitudes de la Iglesia Cat&oacute;lica y la sociedad de su tiempo. El poema personifica  a la &quot;Locura&quot; como una diosa que alaba la ignorancia y la estupidez,  criticando as&iacute; las acciones y creencias irracionales de la sociedad de la  &eacute;poca.</p>
  <p class="Estilo1">La situaci&oacute;n del autor mientras escrib&iacute;a este  poema estaba relacionada con su descontento hacia la iglesia y la pol&iacute;tica de  la &eacute;poca, y su poes&iacute;a sat&iacute;rica sirvi&oacute; como una cr&iacute;tica mordaz y una forma de  expresar sus puntos de vista.</p>
  <p class="Estilo1">&nbsp;</p>
  <p><a href="versosatemporales.html"><img src="botonanterior.jpg" alt="2" width="380" height="214" border="0" /></a><a href="index.html"><img src="botoninicio.jpg" alt="2" width="380" height="214" border="0" /></a> </p>
</blockquote>
</body>
</html>
